Repository: mourke/Sonix
Catalog: Sonix/*.lproj/Localizable.strings
Languages: es

# update_manager_update_alert_title
source: Update Available
es: Actualización Disponible

# update_manager_no_update_alert_title
source: No Updates Available
es: No Hay Actualizaciones

# update_manager_update_alert_message_format
source: A new version of Sonix (%@) is now available.
es: Una nueva versión de Sonix (%@) ya está disponible.

# update_manager_no_update_alert_message
source: There are no updates available for Sonix at this time.
es: No hay actualizaciones disponibles para Sonix ahora mismo.

# ui_alert_action_cancel
source: Cancel
es: Cancelar

# update_manager_update_alert_action_skip
source: Skip This Version
es: Saltar Esta Versión

# collection_view_section_header_button_title
source: See All
es: Ver Todo

# ui_expandable_text_view_more
source: More
es: Más

# trending_movies_label
source: Trending Movies
es: Películas populares

# trending_shows_label
source: Trending TV Shows
es: Programas de TV populares

# trending_people_label
source: Trending People
es: Personas populares

# search_results_empty_title
source: No results
es: Sin resultados

# search_results_empty_description_format
source: We didn't turn anything up for %@. Try something else.
es: No se encontraron resultados para %@. Prueba con palabras diferentes.

# search_bar_placeholder_text
source: Search Movies, TV Shows and People
es: Buscar Películas, Series y Personas

# settings_cell_yes_label
source: Yes
es: Sí

# settings_cell_on_label
source: On
es: Activado

# settings_cell_off_label
source: Off
es: Desactivado

# settings_cell_never_label
source: Never
es: Nunca

# settings_cell_any_label
source: Any
es: Cualquiera

# settings_cell_none_label
source: None
es: Ninguno

# settings_cell_automatic_label
source: Automatic
es: Automático

# settings_cell_light_label
source: Light
es: Claro

# settings_cell_dark_label
source: Dark
es: Oscuro

# settings_sign_out_alert_action_title
source: Sign Out
es: Cerrar sesión

# settings_sign_out_confirmation_message
source: Are you sure you want to Sign Out?
es: ¿Seguro que deseas cerrar sesión?

# welcome_onboarding_title_label_format
source: Welcome to %@
es: Bienvenidos a %@

# connect_onboarding_title_label_format
source: Connect to %@
es: Connectar a %@

# welcome_onboarding_button_title_label
source: Continue
es: Continuar

# connect_onboarding_button_title_label
source: Connect
es: Connectar

# welcome_onboarding_speed_title_label
source: Lightning-fast downloads
es: Descargados muy rápidos

# welcome_onboarding_speed_description_label
source: With the help of Put.io, torrent downloads have never been so fast.
es: Debido a Put.io, descargando torrents nunca ha sido tan rapido.

# welcome_onboarding_recommendations_title_label
source: Reccomendations
es: Recomendaciónes

# welcome_onboarding_recommendations_description_label
source: Reccomendations are meticulously picked by Trakt.tv just for you.
es: Las recomendaciónes se escoge meticulosamente por Trakt.tv para ti.

# welcome_onboarding_times_title_label
source: Cinema times
es: Horarios del cine

# welcome_onboarding_times_description_label
source: Local cinema times built directly into the app so you never miss a new movie.
es: Horarios de tu cine local están incorporados para que nunca faltes a una nueva película.

# trakt_onboarding_title_label
source: Automatically track what you're watching
es: Hacer un seguimiento de lo que veas automáticamente

# trakt_onboarding_description_label
source: Trakt.tv helps us to provide you with custom reccomendations, keep track of your watch history and much more.
es: Trakt.tv nos ayuda a darte recomendaciónes a medida, controlar todo lo que has visto y mucho más.

# put_io_onboarding_title_label
source: The cloud storage service with a certain gravity
es: El servicio de almacenamiento en nube que tiene una cierta gravedad

# put_io_onboarding_description_label
source: Put.io helps speed up regular torrent downloads using their digital stash technology.
es: Put.io ayuda a accelerar descargas mediante su "digital stash technology".

# trakt_error_alert_title
source: Failed to sign in
es: No pudimos iniciar tu sesión

# trakt_error_alert_message
source: There was a problem authenticating with Trakt. Please try again later
es: Hubo un problema y no pudimos conectar con Trakt. Inténtalo de nuevo más tarde

# home_up_next_title
source: Up Next
es: A continuación

# home_watchlist_title
source: What to Watch
es: Ver más tarde

# home_recommended_title
source: Just for You
es: Recomendaciones

# home_social_feed_title
source: Friends Are Watching
es: Tus amigos están viendo

# home_similar_title_format
source: Because you watched '%@'
es: Debido a que viste '%@'

# home_history_title
source: Watch It Again
es: ¡Que las veas otra vez!

# home_local_movies_title
source: In Cinemas Near You
es: En los cines cercanos

# season_episode_label_title_format
source: Season %1$d • Episode %2$d
es: Temporada %1$d • Episodio %2$d

# season_episode_label_title_short_format
source: S%1$d E%2$d
es: T%1$d E%2$d

# flixster_review_filler_format
source: Average of %@ ratings and reviews by users of Flixster.
es: Promedio de %@ valoraciones y reseñas de usarios de Flixster.

# browse_genre_title_movie
source: Movies
es: Cinematográficos

# browse_genre_title_show
source: TV Shows
es: Televisivos

# browse_recently_added_title
source: Recently Added
es: Añadidas recientemente

# browse_anticipated_title
source: Highly Anticipated
es: Más esperados

# browse_genres_title
source: Genres
es: Géneros

# row_alert_action_add_watchlist_title
source: Add to watchlist
es: Añadir a ver más tarde

# row_alert_action_remove_watchlist_title
source: Remove from watchlist
es: Quitar de ver más tarde

# row_alert_action_add_history_title
source: Mark as watched
es: Marcar como visto

# row_alert_action_add_multiple_history_title
source: Mark all as watched
es: Marcar episodios como vistos

# row_alert_action_remove_history_title
source: Mark as unwatched
es: Marcar como no visto

# row_alert_action_remove_multiple_history_title
source: Mark all as unwatched
es: Marcar episodios como vistos

# row_alert_action_remove_progress_title
source: Clear playback progress
es: Borrar del historial de reproducciones

# row_alert_action_stop_tracking_title
source: Stop tracking my progress for this show
es: Dejar de hacer un seguimiento de mi historial de reproducciones para este programa

# random_item_alert_action_play_title
source: Play
es: Reproducir

# random_item_alert_action_roll_again_title
source: Roll again
es: Tirar otra vez

# detail_related_title
source: Related
es: Relacionado

# detail_reviews_title
source: Ratings & Reviews
es: Valoraciones y reseñas

# detail_people_title
source: Cast & Crew
es: Reparto y equipo

# detail_movies
source: Movies
es: Películas

# detail_tv_shows
source: Shows
es: Programas

# detail_more_seasons_button_title
source: More Seasons
es: Más temporadas

# detail_guest_stars_title
source: Guest Starring
es: Estrellas invitadas

# detail_person_guest_appearances
source: Guest Appearances
es: Artistas invitados

# detail_person_date_and_place_of_birth_format
source: Born %1$@ in %2$@.
es: Nació %1$@ en %2$@.

# show_creator
source: Creator
es: Creador

# cinema_times_format
source: Showing at: %@.
es: Cartelera: %@.

# episode_not_aired_title
source: Unaired
es: No transmitido
